{
    "2020": {
        "1": {
            "enunciat": "1. Atendiendo a las características del diseño de covarianza, señale la afirmación INCORRECTA:",
            "op1": " 1. El análisis asociado a este diseño es el análisis de covarianza, el cual combina las ventajas del análisis de la varianza y el análisis de regresión.",
            "op2": " 2. Se trata de un diseño en el que se utiliza un procedimiento de control experimental sobre la variable perturbadora o covariable.",
            "op3": " 3. Es un diseño que permite reducir la varianza de error e incrementar la potencia estadística.",
            "op4": " 4. Este diseño se utiliza en la metodología cuasiexperimental con el propósito de controlar el sesgo de selección.",
            "op5": "",
            "resp_corr": 2,
            "assignatura": 12
        },
        "2": {
            "enunciat": " 2. En el ámbito del análisis estadístico de los datos, en lo que respecta al tamaño del efecto, indique la afirmación INCORRECTA:",
            "op1": " 1. En un análisis de la varianza, la obtención de un valor de F estadísticamente significativo se corresponde siempre con un efecto importante.",
            "op2": " 2. La prueba d de Cohen consiste en calcular la diferencia estandarizada entre medidas.",
            "op3": " 3. Para estimar la proporción de varianza explicada se desaconseja utilizar eta-cuadrado debido a que se trata de un estimador sesgado del tamaño del efecto.",
            "op4": " 4. El tamaño del efecto entre más de dos medias puede ser calculado mediante el estadístico f.",
            "op5": "",
            "resp_corr": 1,
            "assignatura": 12
        },
        "3": {
            "enunciat": " 3. En el marco del análisis de la varianza con más de un factor, señale la afirmación INCORRECTA:",
            "op1": " 1. El estudio del efecto moderador de una tercera variable, en la relación entre una variable independiente y una variable dependiente, se puede analizar mediante el efecto de interacción entre dicha tercera variable y el factor o variable independiente.",
            "op2": " 2. Un efecto simple consiste en el efecto de un factor A cuando únicamente se tiene en cuenta un único nivel del otro factor B.",
            "op3": " 3. Cuando se obtiene un efecto de interacción estadísticamente significativo, la interpretación de los efectos principales implicados en dicha interacción supone un error de interpretación.",
            "op4": " 4. El análisis de los efectos simples no debe ser utilizado para interpretar una interacción estadísticamente significativa.",
            "op5": "",
            "resp_corr": 4,
            "assignatura": 12
        }
    }
}